texts = {
    "sign_up": "Запишись на бесплатную консультацию прямо сейчас👇",
    "start": "🔥В YourClinic проходит акция -50🔥\n\n🦷Имплантация 14.990₽\n\n🦷Брекет системы 12.990₽\n\n🦷Лечение кариеса от 1.990₽\n\n🦷Профессиональная гигиена 2.990₽\n\n🦷Керамические виниры e-max 11.990₽\n\n🦷Реставрация скола зуба от 1.990₽\n\n🦷Циркониевая коронка 9.990₽\n\n🦷Удаление зуба от 1.990₽\n\nВыполняемым все виды стоматологических услуг!\n\n☎  ",
    "price": "На сайте вы можете ознакомиться с ценами и акциями до -50%\n(для работы сайта отключите vpn) 👇",
    "inst": "По ссылке возможно посмотреть наши работы ДО-ПОСЛЕ (включите vpn)😉👇",
    "contacts": "Your Сlinic\n📍г. Москва Ленинградский проспект 36 ст.38\n(ЖК ВТБ Арена Парк)\n🚇 Станция метро Динамо\n(выход 2)\n\nТелефон:\n+7(969) 000-40-40\nЭлектронная почта:\nyourclinicoffice@gmail.com",
    "queshions": "Ответим на все Ваши вопросы в чате telegram или по телефону👇",
    "register": "Здравствуйте 👩🏼‍⚕️👨🏻‍⚕\n\n☎️Оставьте свои ФИО и контакты👇🏼\n\n🦷Напишите, какая услуга Вас интересует\n\nПример заполнения:\nФИО: Иванов Иван Иванович\nНомер тел.:  8 (999)999-99-99\nУслуга: Кариес, чистка, брекеты",
    "services": "Услуги",
    "ser_1": "Описание услуги 1",
    "ser_2": "Описание услуги 2",
    "ser_3": "Описание услуги 3"
}

